{
  "Navigation": {
    "1": "Наука",
    "2": "Продукты",
    "3": "Контакты",
    "4": "Найти салон/клинику",
    "5": "Стать партнером",
    "6": "Как купить"
  },
  "HomePage": {
    "1": "Что такое Leulo ?",
    "2": "Микс натуральных компонентов которые умело сочетаются для улучшения качества вашей кожи и ее преображения.",
    "3": "Из чего состоит Leulo ?",
    "4": "20 тщательно отобранных и научно протестированых ингредиентов, которые действительно полезны для вашей кожи.",
    "5": "Как это работает ?",
    "6": "Легко усваиваемые ингредиенты  - действуют просто и эффективно, за счет чего кожа преображается изнутри. Принимайте утром на тощак за 20-30 минут до еды, и в обед после еды ежедневно для достижения наилучших результатов.",
    "7": "Наши Добавки",
    "8": "Leulo был создан в связи потребностью в одной добавке, которая обладала бы многими преимуществами, одно из которых - помочь вашей коже преобразиться изнутри и прекрасно выглядеть снаружи. С Leulo вы получаете продукт, который легко впишется в ваш распорядок дня и улучшает общее состояние здоровья вашей кожи."
  },
  "Foot": {
    "1": "Подписывайтесь на нас",
    "2": "Предоставляется только в ознакомительных целях. Он никоим образом не заменяет профессиональные консультации, которые дает ваш врач или любой другой медицинский работник. Заявления на этом сайте не были оценены FDA. Наши продукты не предназначены для диагностики, лечения или предотвращения каких-либо заболеваний",
    "3": "Официальный дистрибьютор - ПП 'СПА ЛЕНД', Україна, 01021, м. Київ, вул. Кловський узвіз, буд. 7-А, оф.45"
  },
  "Science": {
    "1": "Профилактика возрастных изменений",
    "2": "Уменьшение глубины поверхностных и глубоких морщин",
    "3": "Увлажняет и питает кожу",
    "4": "Ускоряет восстановление кожи после проведения агрессивных процедур",
    "5": "Пролонгирует результаты после косметологических процедур",
    "6": "Оказывает антиоксидантное действие",
    "7": "Усиливает эффективность домашнего ухода",
    "8": "Придает коже упругость и эластичность"
  },
  "Vitamin": {
    "1": "Витамин C",
    "2": "Гиалуроновая кислота",
    "3": "L-глицин",
    "4": "Лист алоэ вера",
    "5": "Ликопин",
    "6": "Витамин Е",
    "7": "Витамин А",
    "8": "Альфа-липоева кислота",
    "9": "Куркума",
    "10": "Ресвератрол",
    "11": "Экстракт виноградной косточки",
    "12": "Ниаценамид",
    "13": "Зеленые кофейные зерна",
    "14": "Лист зеленого чая",
    "15": "Коллаген",
    "16": "L-глутатион",
    "17": "Витамин В12",
    "18": "Витамин C",
    "19": "Витамин В6",
    "20": "Альфа-липоева кислота",
    "21": "Масло из зародышей пшеницы",
    "22": "Фитокерамиды"
  },
  "VitaminInfo": {
    "1": "Исследования показывают, что витамин С ускоряет заживление ран, успокаивает воспалительные процессы и уменьшает морщины.  Воздействие ультрафиолета и других внешних факторов окружающей среды угнетает наше естественное производство витамина, который выполняет важные функции в нашем организме, включая синтез коллагена и антиоксидантную защиту.  Исследования показали, что витамин С способен предотвращать и лечить фотоповреждения кожи, вызванные ультрафиолетом.  Витамин С может использоваться местно, но лучше усваивается организмом, когда принимается в качестве добавки.",
    "2": "Наша кожа содержит гиалуроновую кислоту, магнит для влаги и ключ к сохранению гидратации и эластичности кожи.  Функции гиалуроновой кислоты включают смазывание суставов, образование тканей, заживление ран и усиленный иммунный ответ.  Кислота способна удерживать свой вес в воде в 1000 раз и, как показали исследования, добавки с гиалуроновой кислотой уменьшают морщины.",
    "3": "Известно, что L-глицин, аминокислота и строительный блок для белков, способствует гидратации, эластичности кожи, увеличению выработки коллагена и устранению признаков старения.",
    "4": "Лист алоэ вера, который египтяне называли «растением бессмертия», обеспечивает защиту от радиационного повреждения, оказывает противовоспалительное действие, стимулирует выработку коллагена и помогает эпидермису сохранять влагу.  Алоэ Вера - это адаптоген, вещество, которое помогает организму адаптироваться к внешним изменениям и укрепляет иммунную систему.",
    "5": "Ликопин, антиоксидант, обычно содержащийся в красных фруктах, помогает защитить кожу от солнечных лучей, уменьшить шероховатость кожи и предотвратить атопический дерматит.  Было обнаружено, что ликопин уменьшает повреждение ДНК в лейкоцитах, кровяное давление и С-реактивный белок.",
    "6": "Витамин Е является жирорастворимым антиоксидантом с противовоспалительными, ранозаживляющими и фотозащитными свойствами.  Витамин Е наиболее известен своей способностью защищать кожу от старения под воздействием солнечного излучения путем нейтрализации свободных радикалов и регенерации новых клеток кожи.",
    "7": "Витамин А регулирует рост и дифференцировку клеток, поддерживая нашу иммунную систему и обеспечивая организм ретинолом, соединение с мощным антивозрастным эффектом.  Вместе ретинол и витамин А стимулируют накопление коллагена, необходимого белка, который обеспечивает коже эластичность.  Витамин А является эффективным элементом для лечения различных заболеваний кожи, от прыщей до морщин, и может снизить риск развития рака кожи.",
    "8": "Альфа-липоевая кислота (АЛК) - это фермент, который действует как антиоксидант (примерно в 400 раз сильнее, чем витамины Е и С вместе взятые) и известен своими противовоспалительными свойствами.  Фермент помогает бороться со свободными радикалами в плазматической мембране клетки и может приниматься вовнутрь или использоваться местно.  Исследования показывают, что АЛК обладает мощным антивозрастным действием и может быть полезна при лечении акне благодаря способности АЛК контролировать уровень сахара и инсулина.",
    "9": "Куркума содержит куркумин, биологически активный компонент, который действует как мощный антиоксидант, противовоспалительный компонент и адаптоген.  Куркума помогает бороться с юношескими угрями, экземой, фотостарением и псориазом.",
    "10": "Ресвератрол, более известный как «молекула долголетия», является антиоксидантом растительного происхождения, который смягчает повреждения кожи от ультрафиолетового облучения, а также уменьшает визуальные признаки старения.  Ресвератрол - это природный антиоксидант, который защищает более 70 видов растений и животных от воздействия разрушительных факторов окружающей среды.",
    "11": "Экстракт виноградных косточек содержит несколько богатых антиоксидантами растительных соединений.  Исследования показывают, что экстракт может бороться с воспалением, вызванным ультрафиолетом, и широко используется для предотвращения старения и заживления ран.  Экстракт виноградных косточек помогает защитить кожу от воздействия солнечных лучей и способен улучшить общий вид кожи.  Согласно исследованиям, антиоксиданты в экстракте виноградных косточек обладают в 20 раз большей антиоксидантной активностью, чем витамин Е.",
    "12": "Прием ниацинамида, формы витамина B3, улучшает наш клеточный метаболизм, стимулирует синтез коллагена и улучшает работу эпидермального барьера.  Исследования показывают, что ниацинамид действует как безопасный и эффективный метод борьбы с некоторыми формами рака кожи, лечения розацеа, оказывает анти-возрастной и противовоспалительный эффект, уменьшает акне.",
    "13": "Зеленые кофейные зерна являются прекрасным источником натуральных антиоксидантов из-за высокого содержания хлорогеновой кислоты.  Хлорогеновая кислота является антиоксидантом, противовоспалительным и противодиабетическим средством для контроля окислительного и воспалительного стресса в организме и на коже.  Кроме того, зеленые кофейные зерна способны улучшить функцию проницаемости кожи и ее увлажнение.",
    "14": "Зеленый чай является мощным антиоксидантом и действенным анти-возрастным компонентом.  Зеленый чай хорошо известен своей способностью защищать кожу от ультрафиолетовых излучений и улучшать ее вязкость и эластичность.  Кроме того, зеленый чай содержит витамины В2 и Е, которые имеют решающее значение для поддержания кожи.",
    "15": "Коллаген является основным структурным белком в наших соединительных тканях.  В то время как наш организм производит коллаген естественным путем, дополнительный приём коллагена добавляет прочности структуре кожи, особенно это важно, когда производство коллагена уменьшается с возрастом.  Дополнительные добавки коллагена, обычно поступающие от крупного рогатого скота, способны улучшить эластичность и увлажнение кожи.",
    "16": "L-глутатион, внутриклеточный антиоксидант, используемый каждой клеткой и тканью, способствует омоложению и осветлению кожи.  В рандомизированном контрольном исследовании было показано, что L-глутатион осветляет тон кожи участников исследования.",
    "17": "Витамин B12, важное питательное вещество, в котором нуждается организм, но не вырабатывается естественным путем, поддерживает функцию нервных клеток и необходим для синтеза ДНК, образования красных кровяных телец и метаболизма серотонина. Витамин B12 дополнительно стимулирует метаболизм белков в организме, что способствует здоровью клеток кожи и быстрому восстановлению клеток. Витамин B12 необходим для здоровья кожи, волос и ногтей, поскольку он играет важную роль в воспроизводстве клеток. Витамин B12 полезен для здоровья кожи, уменьшая покраснение, сухость, воспаление и пятна от прыщей.",
    "18": "Исследования показывают, что витамин С ускоряет заживление ран, успокаивает воспалительные процессы и уменьшает морщины.  Воздействие ультрафиолета и других внешних факторов окружающей среды угнетает наше естественное производство витамина, который выполняет важные функции в нашем организме, включая синтез коллагена и антиоксидантную защиту.  Исследования показали, что витамин С способен предотвращать и лечить фотоповреждения кожи, вызванные ультрафиолетом.  Витамин С может использоваться местно, но лучше усваивается организмом, когда принимается в качестве добавки",
    "19": "Витамин В6 обеспечивает адекватную работу мозга и нервной системы благодаря выработке гемоглобина, белка в крови, который распределяет кислород.  Правильное потребление витамина В6 способствует выработке «положительных» гормонов (серотонина, норэпинефрина и мелатонина), здоровому обмену веществ, профилактике угрей и увеличению производства клеток, которые, в свою очередь, растут, восстанавливают и укрепляют структуру кожи.",
    "21": "С возрастом наша кожа теряет керамиды - природный липид, который удерживает поверхностные клетки кожи в напряжении. Фитокерамиды при пероральном приеме легко абсорбируются нашими клетками и достигают всех слоев эпидермиса, увлажняя, разглаживая и омолаживая кожу, а также регулируя температуру тела и способствуя функциональным сенсорным функциям. Фитокерамиды составляют около 50% внешнего слоя эпидермиса и помогают создать барьер для предотвращения проницаемости. Этот барьер удерживает влагу в коже, что предотвращает сухость и раздражение, уменьшая поры и мелкие морщинки.",
    "22": "Масло зародышей пшеницы содержит более 23 различных питательных веществ, включая витамины группы В, цинк, омега-3 и омега-6  а так же жирные кислоты, которые вместе снижают количество свободных радикалов, контролируют уровень холестерина и индивидуально полезны для организма.  Масло особенно богато витамином Е, антиоксидантоми, которые снижают и предотвращают старение под воздействием ультрафиолетового излучения.  Масло зародышей пшеницы содержит большое количество ненасыщенных жирных кислот, что крайне важно для поддержания нашего метаболизма, мышечных сокращений и заживления воспалительных процессов."
  },
  "Dew": {
    "1": "Замедляет процессы старения",
    "2": "Придает коже упругость и эластичность",
    "3": "Увлажняет и питает кожу",
    "4": "Способствует очищению при высыпаниях",
    "5": "Ускоряет регенеративные процессы кожи",
    "6": "Оказывает антиоксидантное действие",
    "7": "Обладает детоксицирующим действием при дерматитах",
    "8": "Ускоряет рост волос и ногтей",
    "9": "Препятствует появлению пигментации"
  },
  "Products": {
    "1": "Оздоровление и омоложение",
    "2": "Наша фирменная композиция Bounce Back Blend - это именно тот комплекс витаминов «всё в одном», который ваша кожа так ждала. Bounce Back Blend состоит из 16 тщательно отобранных ингредиентов, которые поддерживают и улучшают процесс регенерации кожи на клеточном уровне, разглаживают морщины и увлажняют кожу, поддерживая ее эластичность и упругость, а так же борются со свободными радикалами. Запатентованая формула Leulo способствует оздоровлению кожи изнутри, благодаря действию антивозрастных витаминов, адаптогенов и антиоксидантов, а коллаген в сочетании с гиалуроновой кислотой совершенствует и омолаживает кожу.",
    "3": "Увлажнение и омоложение",
    "4": "В чем секрет достижения безупречной кожи?  Комплекс витаминов, который помогает питать и увлажнять кожу, поддерживая ее эластичность, улучшая внешний вид и структуру. Мы используем богатую восстанавливающую смесь витаминов, увлажняющих керамидов и антиоксидантов, борющихся со свободными радикалами, Dew Elixire стимулирует синтез коллагена, востанавливая и увлажняя кожу изнутри, в результате чего кожа становится более гладкой, наполненной и упругой.",
    "5": "Leulo - это результат более чем десятилетнего опыта в сфере бьюти индустрии, стремления включить питание в наши косметические процедуры.  Благодаря вкладу и опыту тесных партнерских отношений в индустрии средств по уходу за кожей, Leulo создал линию продуктов, которая содержит ингредиенты, научно протестированные и по-настоящему полезные для кожи.",
    "6": "В дополнение к важным нутриентам, необходимым для жизнедеятельности, ингредиенты, содержащиеся в наших препаратах, подкреплены результатами научных исследований, подтверждающими их эффект и ценность в уходе за кожей.",
    "7": "Изучите каждый ингредиент, используемый в продуктах Leulo, чтобы понять, почему мы отдали предпочтение именно эти ингредиентам в снабжении наших добавок."
  },
  "ContuctUs": {
    "1": "Связатся с Leulo",
    "2": "Если вы хотите узнать о нас больше, задать вопросы о наших продуктах или ингредиентах, пожалуйста, напишите нам, позвоните или заполните контактную форму.",
    "3": "Мы с нетерпением ждем разговора с вами!",
    "4": "Почта",
    "5": "Позвоните нам",
    "6": "Ваше имя*",
    "7": "Телефон*",
    "8": "Тема",
    "10": "Сообщение",
    "11": "Отправить",
    "12": "E-mail*"
  },
  "Bottle": {
    "1": "BOUNCE BACK BLAND",
    "2": "ИНГРЕДИЕНТЫ",
    "3": "Витамин А, Гиалоурановая кислота, L-глицин, Лист алоэ вера, Ликопин, Витамин Е, Витамин А, Альфа-липоевая кислота, Куркума, Ресвератрол, Виноградные косточки, Ниацинамид, Зеленый кофе в зернах, Лист зеленого чая, Коллаген, L-глутатион.",
    "4": "Дополнительные ингредиенты: рисовая пудра, желатин",
    "5": "РЕКОМЕНДАЦИИ",
    "6": "Не превышать рекомендуемую дозу. Беременным или кормящим матерям, детям до 18 лет и лицам с хроническими заболеваниями перед применением проконсультироваться с лечащим врачом.",
    "7": "Внимание: содержит сою (аллерген)"
  },
  "BottleDew": {
    "1": "DEW ELIXIRE",
    "2": "Витамин B12, Витамин C, Витамин B-6, Альфа-липоевая кислота, Фитокерамиды и Масло зародышей пшеницы.",
    "3": "Дополнительные ингредиенты: оливковое масло, желатин.",
    "4": "Внимание: содержит пшеницу (аллерген)"
  },
  "Partner": {
    "1": "Американская минеральная косметика Leulo в Украине.",
    "2": "БРЕНД LEULO приглашает к сотрудничеству:",
    "3": "клиники эстетической медицины",
    "4": "салоны красоты",
    "5": "spa-центры",
    "6": "частных косметологов",
    "7": "Собственный импорт",
    "8": "Полный ассортимент продукции всегда в наличии на складе",
    "9": "Сертификаты на продукты",
    "10": "Все разрешительная документация и сертификаты безопасности в наличии",
    "11": "Своевременная доставка",
    "12": "Наши менеджеры всегда помогут сформировать заказ и обеспечат удобную доставку",
    "13": "Высокая",
    "14": "прибыль",
    "15": "Наши оптовые цены и система скидок и бонусов вас приятно удивят"
  },
  "GetPrice": {
    "1": "Получить прайс на витаминные комплексы Leulo",
    "2": "Пожалуйста, введите Контакты в этой форме. Мы свяжемся с Вами в самое ближайшее время!",
    "3": "Заполните форму",
    "4": "Просмотрите презентацию",
    "5": "Подпишите договор",
    "6": "Пройдите обучение",
    "7": "Работайте с Leulo",
    "8": "Наши менеджеры свяжутся с вами в самое ближайшее время",
    "9": "Вы ознакомитесь с прайсом и условиями сотрудничества (скидки, бонусы)",
    "10": "Менеджеры помогут выбрать лучшие продукты бренда для ваших клиентов",
    "11": "Мы помогаем вам эффективно продавать космецевтику"
  },
  "Advantages": {
    "1": "ПРЕИМУЩЕСТВА БРЕНДА LEULO",
    "2": "Формула Non-GMO. Витаминные комплексы разработаны и произведены в США. Производство одобрено FDA и GMP",
    "3": "Все ингредиенты прошли клинические исследования, которые доказали их эффективность"
  },
  "About": {
    "1": "Витаминные комплексы Leulo создавались с целью включить уход за кожей изнутри, дополняя и усиливая эффект косметологических процедур. Leulo содержит научно протестированные и высокоэффективные ингредиенты.",
    "2": "Наша Философия",
    "3": "Философия Leulo проста. Наша миссия - оздоровить кожу изнутри! Ингредиенты в составе увлажняют, омолаживают, очищают и защищают кожу от свободных радикалов. Уникальная формула способствует выработке коллагена и улучшения внешнего вида кожи.",
    "4": "Почему Leulo",
    "5": "Потому что, мы понимаем запросы современного человека. Мы также понимаем его потребности, среди которых - желание с легкостью заботиться о своём здоровье и красотe. Наша продукция создана и разработана в США и ее технология производства одобрена FDA и GMP.",
    "6": "Наше Отличие",
    "7": "Наше отличие - в нашей приверженности к исключительно эффективным и безопасным составам. Научные исследования подтвердили гидратацию кожи и уменьшение морщин и тонких линий, а также пролонгацию от косметологических процедур от ежедневного применения витаминных комплексов leulo на протяжении 3-х месяцев.",
    "8": "Наши Награды",
    "9": "Бренд Leulo"
  },
  "Location": {
    "1": "Найти салон/клинику",
    "2": " Список городов, в которых представлена минеральная косметика LEULO:",
    "3": "Киев |",
    "4": "Львов |",
    "5": "Днипро |",
    "6": "Одесса |",
    "7": "Хмельницкий |"
  }
}
