{
  "Navigation": {
    "1": "Наука",
    "2": "Продукти",
    "3": "Контакти",
    "4": "Знайти салон / клініку",
    "5": "Стати партнером",
    "6": "Як купити"
  },
  "HomePage": {
    "1": "Що таке Leulo ?",
    "2": "Мікс натуральних компонентів які вміло поєднуються для поліпшення якості вашої шкіри і її перетворення.",
    "3": "З чого складається Leulo?",
    "4": "20 ретельно відібраних і науково протестовані інгредієнтів, які дійсно корисні для вашої шкіри.",
    "5": "Як це працює ?",
    "6": "Легко засвоювані інгредієнти - діють просто і ефективно, за рахунок чого шкіра перетворюється зсередини. Приймайте вранці на тощак за 20-30 хвилин до їжі, і в обід після їжі щодня для досягнення найкращих результатів.",
    "7": "Наші Добавки",
    "8": "Leulo був створений у зв'язку потребою в одній добавці, яка мала б багатьма перевагами, одне з яких - допомогти вашій шкірі перетворитися зсередини і прекрасно виглядати зовні. З Leulo ви отримуєте продукт, який легко впишеться в ваш розпорядок дня і покращує загальний стан здоров'я вашої шкіри."
  },
  "Foot": {
    "1": "Підписуйтесь на нас",
    "2": "Надається тільки в ознайомлювальних цілях. Він жодним чином не замінює професійні консультації, які дає ваш лікар або будь-який інший медичний працівник. Заяви на цьому сайті не були оцінені FDA. Наші продукти не призначені для діагностики, лікування або запобігання будь-яких захворювань",
    "3": "Офіційний дистриб'ютор - ПП 'СПА ЛЕНД', Україна, 01021, м. Київ, вул. Кловський узвіз, буд. 7-А, оф.45"
  },
  "Science": {
    "1": "Профілактика вікових змін",
    "2": "Зменшення глибини поверхневих і глибоких зморшок",
    "3": "Зволожує і живить шкіру",
    "4": "Прискорює відновлення шкіри після проведення агресивних процедур",
    "5": "Пролонгує результати після косметологічних процедур",
    "6": "Має антиоксидантну дію",
    "7": "Підсилює ефективність домашнього догляду",
    "8": "Надає шкірі пружність і еластичність"
  },
  "Vitamin": {
    "1": "Вітамін C",
    "2": "Гіалуронова кислота",
    "3": "L-гліцин",
    "4": "Лист алое вера",
    "5": "Лікопін",
    "6": "Вітамін Е",
    "7": "Вітамін А",
    "8": "Альфа-ліпоєва кислота",
    "9": "Куркума",
    "10": "Ресвератрол",
    "11": "Екстракт виноградних кісточок",
    "12": "Ніаценамід",
    "13": "Зелені кавові зерна",
    "14": "Лист зеленого чаю",
    "15": "Колаген",
    "16": "L-глутатіон",
    "17": "Вітамін В12",
    "18": "Вітамін C",
    "19": "Вітамін B6",
    "20": "Альфа-ліпоєва кислота",
    "21": "Олія із зародків пшениці",
    "22": "Фітокераміди"
  },
  "VitaminInfo": {
    "1": "Дослідження показують, що вітамін С прискорює загоєння ран, заспокоює запальні процеси і зменшує зморшки. Вплив ультрафіолету та інших зовнішніх факторів навколишнього середовища пригнічує наше природне виробництво вітаміну, який виконує важливі функції в нашому організмі, включаючи синтез колагену і антиоксидантний захист. Дослідження показали, що вітамін С здатний запобігати і лікувати фотоповрежденія шкіри, викликані ультрафіолетом. Вітамін С може використовуватися місцево, але краще засвоюється організмом, коли приймається в якості добавки.",
    "2": "Наша шкіра містить гіалуронову кислоту, магніт для вологи і ключ до збереження гідратації і еластичності шкіри. Функції гіалуронової кислоти включають змазування суглобів, освіту тканин, загоєння ран і посилений імунну відповідь. Кислота здатна утримувати свою вагу в воді в 1000 разів і, як показали дослідження, добавки з гіалуроновою кислотою зменшують зморшки.",
    "3": "Відомо, що L-гліцин, амінокислота і будівельний блок для білків, сприяє гідратації, еластичності шкіри, збільшення вироблення колагену і усунення ознак старіння.",
    "4": "Лист алое вера, який єгиптяни називали «рослиною безсмертя», забезпечує захист від радіаційного ушкодження, має протизапальну дію, стимулює вироблення колагену і допомагає епідермісу зберігати вологу. Алое Віра - це адаптоген, речовину, яка допомагає організму адаптуватися до зовнішніх змін і зміцнює імунну систему.",
    "5": "Лікопін, антиоксидант, зазвичай міститься в червоних фруктах, допомагає захистити шкіру від сонячних променів, зменшити шорсткість шкіри і запобігти атопічний дерматит. Було виявлено, що лікопін зменшує пошкодження ДНК в лейкоцитах, кров'яний тиск і С-реактивний білок.",
    "6": "Вітамін Е є жиророзчинних антиоксидантом з протизапальними, ранозагоювальні і фотозахисні властивостями. Вітамін Е найбільш відомий своєю здатністю захищати шкіру від старіння під впливом сонячного випромінювання шляхом нейтралізації вільних радикалів і регенерації нових клітин шкіри.",
    "7": "Вітамін А регулює ріст і диференціювання клітин, підтримуючи нашу імунну систему і забезпечуючи організм ретинолом, з'єднання з потужним антивіковим ефектом. Разом ретинол і вітамін А стимулюють накопичення колагену, необхідного білка, який забезпечує шкірі еластичність. Вітамін А є ефективним елементом для лікування різних захворювань шкіри, від прищів до зморшок, і може знизити ризик розвитку раку шкіри.",
    "8": "Альфа-ліпоєва кислота (АЛК) - це фермент, який діє як антиоксидант (приблизно в 400 разів сильніше, ніж вітаміни Е і С разом узяті) і відомий своїми протизапальними властивостями. Фермент допомагає боротися з вільними радикалами в плазматичній мембрані клітини і може прийматися всередину або використовуватися місцево. Дослідження показують, що АЛК має потужний антивіковим дією і може бути корисна при лікуванні акне завдяки здатності АЛК контролювати рівень цукру та інсуліну.",
    "9": "Куркума містить куркумін, біологічно активний компонент, який діє як потужний антиоксидант, протизапальний компонент і адаптоген. Куркума допомагає боротися з юнацькими вуграми, екземою, фотостарінням і псоріаз.",
    "10": "Ресвератрол, більш відомий як «молекула довголіття», є антиоксидантом рослинного походження, який пом'якшує ушкодження шкіри від ультрафіолетового опромінення, а також зменшує візуальні ознаки старіння. Ресвератрол - це природний антиоксидант, який захищає більше 70 видів рослин і тварин від впливу руйнівних факторів навколишнього середовища.",
    "11": "Екстракт виноградних кісточок містить кілька багатих антиоксидантами рослинних сполук. Дослідження показують, що екстракт може боротися із запаленням, викликаним ультрафіолетом, і широко використовується для запобігання старіння і загоєння ран. Екстракт виноградних кісточок допомагає захистити шкіру від дії сонячних променів і здатний поліпшити загальний вигляд шкіри. Згідно з дослідженнями, антиоксиданти в екстракті виноградних кісточок мають в 20 разів більшою антиоксидантну активність, ніж вітамін Е.",
    "12": "Прийом Ніацинамід, форми вітаміну B3, покращує наш клітинний метаболізм, стимулює синтез колагену і покращує роботу епідермального бар'єру. Дослідження показують, що ніацинамід діє як безпечний і ефективний метод боротьби з деякими формами раку шкіри, лікування розацеа, надає анти-вікової і протизапальний ефект, зменшує акне.",
    "13": "Зелені кавові зерна є прекрасним джерелом натуральних антиоксидантів через високий вміст хлорогенова кислоти. Хлорогенова кислота є антиоксидантом, протизапальну і протидіабетичні засобом для контролю окисного і запального стресу в організмі і на шкірі. Крім того, зелені кавові зерна здатні поліпшити функцію проникності шкіри і її зволоження.",
    "14": "Зелений чай є потужним антиоксидантом і дієвим анти-віковим компонентом. Зелений чай добре відомий своєю здатністю захищати шкіру від ультрафіолетових випромінювань і покращувати її в'язкість і еластичність. Крім того, зелений чай містить вітаміни В2 і Е, які мають вирішальне значення для підтримки шкіри.",
    "15": "Колаген є основним структурним білком в наших сполучних тканинах. У той час як наш організм виробляє колаген природним шляхом, додатковий прийом колагену додає міцності структурі шкіри, особливо це важливо, коли виробництво колагену зменшується з віком. Додаткові добавки колагену, зазвичай надходять від великої рогатої худоби, здатні поліпшити еластичність і зволоження шкіри.",
    "16": "L-глутатіон, внутрішньоклітинний антиоксидант, який використовується кожною клітиною і тканиною, сприяє омолодженню і освітленню шкіри. У рандомізованому контрольному дослідженні було показано, що L-глутатіон освітлює тон шкіри учасників дослідження.",
    "17": "Вітамін В12 - найважливіше поживне речовина, яке організм потребує, але природним чином не виробляє, підтримує функцію нервових клітин і необхідний для синтезу ДНК, утворення еритроцитів і метаболізації серотоніну.Вітамін В12 додатково стимулює метаболізм білків в організмі, що сприяє здоровим клітинам шкіри та швидкому відновленню клітин. Вітамін В12 необхідний для здорової шкіри, волосся та нігтів, оскільки він відіграє важливу роль у розмноженні клітин. Вітамін В12 приносить користь здоров’ю шкіри, зменшуючи почервоніння, сухість, запалення та вади від прищів.",
    "18": "Дослідження показують, що доповнений вітамін С може прискорити загоєння ран, заспокоїти запальні стани та боротися зі зморшками. Вплив УФ та зовнішнього стресу виснажує наше природне виробництво вітаміну, який підтримує основні функції в нашому організмі, включаючи синтез колагену та антиоксидантний захист. Дослідження показали, що вітамін С може допомогти запобігти та лікувати ультрафіолетове фотопошкодження. Вітамін С можна застосовувати місцево, але він краще засвоюється організмом, коли приймається як добавка.",
    "19": "Витамин В6 обеспечивает адекватную работу мозга и нервной системы благодаря выработке гемоглобина, белка в крови, который распределяет кислород.  Правильное потребление витамина В6 способствует выработке «положительных» гормонов (серотонина, норэпинефрина и мелатонина), здоровому обмену веществ, профилактике угрей и увеличению производства клеток, которые, в свою очередь, растут, восстанавливают и укрепляют структуру кожи.",
    "21": "З віком наша шкіра втрачає кераміди - природний ліпід, який утримує поверхневі клітини шкіри в напрузі. Фітокераміди при пероральному прийомі легко абсорбуються нашими клітинами і досягають всіх шарів епідермісу, зволожуючи, розгладжуючи і омолоджуючи шкіру, а також регулюючи температуру тіла і сприяючи функціональним сенсорним функцій. Фітокераміди складають близько 50% зовнішнього шару епідермісу і допомагають створити бар'єр для запобігання проникності. Цей бар'єр утримує вологу в шкірі, що запобігає сухості і роздратування, зменшуючи пори і дрібні зморшки.",
    "22": "Масло зародків пшениці містить більше 23 різних поживних речовин, включаючи вітаміни групи В, цинк, омега-3 і омега-6 а так само жирні кислоти, які разом знижують кількість вільних радикалів, контролюють рівень холестерину і індивідуально корисні для організму. Масло особливо багата на вітамін Е, антіоксідантомі, які знижують і запобігають старінню під впливом ультрафіолетового випромінювання. Масло зародків пшениці містить велику кількість ненасичених жирних кислот, що вкрай важливо для підтримки нашого метаболізму, м'язових скорочень і загоєння запальних процесів."
  },
  "Dew": {
    "1": "Уповільнює процеси старіння",
    "2": "Надає шкірі пружність і еластичність",
    "3": "Зволожує і живить шкіру",
    "4": "Чи сприяє очищенню при висипаннях",
    "5": "Прискорює регенеративні процеси шкіри",
    "6": "Має антиоксидантну дію",
    "7": "Має детоксикуючу дію при дерматитах",
    "8": "Прискорює ріст волосся і нігтів",
    "9": "Перешкоджає появі пігментації"
  },
  "Products": {
    "1": "Оздоровлення і омолодження",
    "2": "Наша фірмова композиція Bounce Back Blend - це саме той комплекс вітамінів «все в одному», який ваша шкіра так чекала. Bounce Back Blend складається з 16 ретельно відібраних інгредієнтів, які підтримують і поліпшують процес регенерації шкіри на клітинному рівні, розгладжують зморшки і зволожують шкіру, підтримуючи її еластичність і пружність, а так само борються з вільними радикалами. Запатентована формула Leulo сприяє оздоровленню шкіри зсередини, завдяки дії антивікових вітамінів, адаптогенів і антиоксидантів, а колаген в поєднанні з гіалуроновою кислотою удосконалює і омолоджує шкіру.",
    "3": "Зволоження і омолодження",
    "4": "У чому секрет досягнення бездоганної шкіри? Комплекс вітамінів, який допомагає живити і зволожувати шкіру, підтримуючи її еластичність, покращуючи зовнішній вигляд і структуру. Ми використовуємо багату відновлює суміш вітамінів, зволожуючих керамідів і антиоксидантів, які борються з вільними радикалами, Dew Elixire стимулює синтез колагену, востанавлівая і зволожуючи шкіру зсередини, в результаті чого шкіра стає більш гладкою, наповненою і пружною.",
    "5": "Leulo - це результат більш ніж десятирічного досвіду в сфері б'юті індустрії, прагнення включити харчування в наші косметичні процедури. Завдяки внеску і досвіду тісних партнерських відносин в індустрії засобів по догляду за шкірою, Leulo створив лінію продуктів, яка містить інгредієнти, науково протестовані і по-справжньому корисні для шкіри.",
    "6": "На додаток до важливих нутрієнтів, необхідним для життєдіяльності, інгредієнти, що містяться в наших препаратах, підкріплені результатами наукових досліджень, які підтверджують їх ефект і цінність в догляді за шкірою.",
    "7": "Вивчіть кожен інгредієнт, використовуваний в продуктах Leulo, щоб зрозуміти, чому ми віддали перевагу саме ці інгредієнтів в постачанні наших добавок."
  },
  "ContuctUs": {
    "1": "Зв'язатися з Leulo",
    "2": "Якщо ви хочете дізнатися про нас більше, задати питання про наші продукти або інгредієнти, будь ласка, напишіть нам, зателефонуйте або заповніть контактну форму.",
    "3": "Ми з нетерпінням чекаємо розмови з вами!",
    "4": "Пошта",
    "5": "Зателефонуйте нам",
    "6": "Ваше ім'я *",
    "7": "Телефон *",
    "8": "Тема",
    "10": "Повідомлення",
    "11": "Відправити",
    "12": "E-mail *"
  },
  "Bottle": {
    "1": "BOUNCE BACK BLAND",
    "2": "ІНГРЕДІЄНТИ",
    "3": "Вітамін А, Гіалоурановая кислота, L-гліцин, Лист алое вера, Ликопин, вітамін Е, вітамін А, Альфа-ліпоєва кислота, Куркума, Ресвератрол, Виноградні кісточки, Ніацинамід, Зелений кави в зернах, Лист зеленого чаю, Колаген, L-глутатіон .",
    "4": "Додаткові інгредієнти: рисова пудра, желатин",
    "5": "РЕКОМЕНДАЦІЇ",
    "6": "Чи не перевищувати рекомендовану дозу. Вагітним або годуючим матерям, дітям до 18 років та особам з хронічними захворюваннями перед застосуванням проконсультуватися з лікарем.",
    "7": "Увага: містить сою (алерген)"
  },
  "BottleDew": {
    "1": "DEW ELIXIRE",
    "2": "Вітамін B12, вітамін C, вітамін B-6, Альфа-ліпоєва кислота, Фітокераміди і Масло зародків пшениці.",
    "3": "Додаткові інгредієнти: оливкова олія, желатин.",
    "4": "Увага: містить пшеницю (алерген)"
  },
  "Partner": {
    "1": "Американська мінеральна косметика Leulo в Україні.",
    "2": "БРЕНД LEULO запрошує до співпраці:",
    "3": "клініки естетичної медицини",
    "4": "салони краси",
    "5": "spa-центри",
    "6": "приватних косметологів",
    "7": "Власний імпорт",
    "8": "Повний асортимент продукції завжди в наявності на складі",
    "9": "Сертифікати на продукти",
    "10": "Все дозвільна документація та сертифікати безпеки в наявності",
    "11": "Своєчасна доставка",
    "12": "Наші менеджери завжди допоможуть сформувати замовлення і забезпечать зручну доставку",
    "13": "Висока",
    "14": "прибуток",
    "15": "Наші оптові ціни і система знижок і бонусів вас приємно здивують"
  },
  "GetPrice": {
    "1": "Отримати прайс на вітамінні комплекси Leulo",
    "2": "Будь ласка, введіть Контакти в цій формі. Ми зв'яжемося з Вами в самий найближчий час!",
    "3": "Заповніть форму",
    "4": "Подивіться презентацію",
    "5": "Підпишіть договір",
    "6": "Пройдіть навчання",
    "7": "Працюйте з Leulo",
    "8": "Наші менеджери зв'яжуться з вами в самий найближчий час",
    "9": "Ви ознайомитеся з прайсом і умовами співпраці (знижки, бонуси)",
    "10": "Менеджери допоможуть вибрати кращі продукти бренду для ваших клієнтів",
    "11": "Ми допомагаємо вам ефективно продавати космецевтику"
  },
  "Advantages": {
    "1": "ПЕРЕВАГИ БРЕНДУ LEULO",
    "2": "Формула Non-GMO. Вітамінні комплекси розроблені і вироблені в США. Виробництво схвалено FDA і GMP",
    "3": "Всі інгредієнти пройшли клінічні дослідження, які довели їх ефективність"
  },
  "About": {
    "1": "Вітамінні комплекси Leulo створювалися з метою включити догляд за шкірою зсередини, доповнюючи і підсилюючи ефект косметологічних процедур. Leulo містить науково протестовані і високоефективні інгредієнти.",
    "2": "Наша Філософія",
    "3": "Філософія Leulo проста. Наша місія - оздоровити шкіру зсередини! Інгредієнти в складі зволожують, омолоджують, очищають і захищають шкіру від вільних радикалів. Унікальна формула сприяє виробленню колагену і поліпшення зовнішнього вигляду шкіри.",
    "4": "Чому Leulo",
    "5": "Тому що, ми розуміємо запити сучасної людини. Ми також розуміємо його потреби, серед яких - бажання з легкістю піклуватися про своє здоров'я і красотe. Наша продукція створена і розроблена в США і її технологія виробництва схвалена FDA і GMP." ,
    "6": "Наше Відмінність",
    "7": "Наша відмінність - в нашій прихильності до виключно ефективним і безпечним складам. Наукові дослідження підтвердили гідратацію шкіри і зменшення зморшок і тонких ліній, а також пролонгацію від косметологічних процедур від щоденного застосування вітамінних комплексів leulo протягом 3-х місяців." ,
    "8": "Наші Нагороди",
    "9": "Бренд Leulo"
  },
  "Location": {
    "1": "Знайти салон / клініку",
    "2": "Список міст, в яких представлена мінеральна косметика LEULO:",
    "3": "Київ |",
    "4": "Львів |",
    "5": "Дніпро |",
    "6": "Одеса |",
    "7": "Хмельницький |"
  }
}
